{"title":"www.automobile.tn","description":null,"link":"http:\/\/www.automobile.tn","item":[{"title":"Jaguar I-PACE, un Crossover 100% électrique pour 2018","description":"<b>Le Concept Jaguar I-PACE est le début d’une nouvelle ère pour Jaguar. Il préfigure la version de série qui sera dévoilée l’année prochaine et disponible en 2018...<\/b>","category":"Concepts","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/jaguar-presente-le-i-pace-un-crossover-electrique-pour-2018-791_min.jpg"},{"title":"Lancement officiel de La Tunisian Automotive Association","description":"<b>A l'occasion du lancement de son association, la « Tunisian Automotive Association » (TAA) organise une conférence de presse à l’Hôtel de Paris aux berges du lac...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/lancement-officiel-de-la-tunisian-automotive-association-790_min.jpg"},{"title":"La légendaire Ford Mustang débarque en Tunisie","description":"<b>La société Alpha Ford, représentant de la marque Ford en Tunisie, lance la nouvelle Ford Mustang lors d’une cérémonie de présentation, tenue à l’hôtel Mövenpick Resort &amp; Marine Spa Sousse...<\/b>","category":"Nouveautés","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/la-legendaire-ford-mustang-debarque-en-tunisie-789_min.jpg"},{"title":"City Cars organise les KIA Clinic Days ","description":"<b>City Cars concessionnaire de la marque sud-coréenne KIA a organisé du 7 au 11 Novembre les « KIA Clinic Days »...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/city-cars-organise-les-kia-clinic-days-788_min.jpg"},{"title":"Volkswagen dévoile la nouvelle Golf","description":"<b>Quatre ans après de son lancement, la Volkswagen Golf s’offre un restylage de mi-carrière. Au-delà des quelques retouches esthétiques à l’extérieur, la Golf se dote surtout de nouveaux systèmes multimédia et d’équipements de sécurité avancés...<\/b>","category":"Nouveautés","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/volkswagen-devoile-la-nouvelle-golf-787_min.jpg"},{"title":"Voici la Volkswagen Golf restylée","description":"<b>En direct, suivez la présentation de la Golf restylée...<\/b>","category":"Nouveautés","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/en-direct-suivez-la-presentation-de-la-golf-restylee-786_min.jpg"},{"title":"Hyundai Motorsport occupe la position de dauphin au Rally WRC du Pays de Galles","description":"<b>L'équipe Hyundai Motorsport a réalisé son meilleur résultat de l’histoire de sa participation au Championnat du monde des Rallyes après sa montée sur la deuxième marche du podium lors du Wales Rallye GB du championnat WRC de cette année. Le pilote Thierry Neuville est arrivé en troisième position devant son coéquipier Hayden Paddon, arrivé quatrième...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/hyundai-motorsport-occupe-la-position-de-dauphin-au-rally-wrc-du-pays-de-galles-785_min.jpg"},{"title":"Nouveau réparateur agréé Citroën à Sousse","description":"<b>Après l’ouverture de la succursale Citroën à Hammam Sousse en 2008, le réseau se renforce d’un nouveau réparateur agréé Citroën dans la région : à Beb Jedid, Sousse...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/nouveau-reparateur-agree-citroen-a-sousse-784_min.jpg"},{"title":"Mazda sacrée marque la plus économique par l'EPA","description":"<b>L’agence américaine de protection de l’environnement (EPA) a de nouveau mis à l’honneur Mazda dans sa dernière étude, basée sur des données de l’année 2015, intitulée \"Light Duty Fuel Economy Trends Report\"...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/11\/mazda-encore-sacree-marque-la-plus-economique-par-l-epa-783_min.jpg"},{"title":"TunisieTuning le site dédié à l’entretien auto en Tunisie","description":"<b>Changer les disques et les plaquettes de frein, effectuer une révision moteur ou installer de nouveaux pneus, ces opérations indispensables à l’entretien d’une voiture coûtent cher. Le site web TunisieTuning.com, mis en place par la société Stratégie Digitale, peut vous aider...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/tunisietuning-le-site-dedie-a-l-entretien-auto-en-tunisie-782_min.jpg"},{"title":"Essai Skoda Octavia","description":"<b>Avec 400 000 exemplaires écoulés par an, la Skoda Octavia est le best-seller de la marque tchèque. Commercialisée en Tunisie par Ennakl Automobiles, la troisième génération d'Octavia propose l'habitabilité d'une familiale pour le prix d'une compacte...<\/b>","category":"Essais","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/essai-skoda-octavia-en-tunisie-781_min.jpg"},{"title":"Kia leader du marché des VP à fin Septembre","description":"<b>KIA représentée en Tunisie par City Cars est la marque la plus vendue pour le 3ème mois consécutif avec 531 voitures immatriculées au mois de septembre...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/kia-leader-du-marche-des-vp-a-fin-septembre-780_min.jpg"},{"title":"Partenariat entre Citroën Tunisie et Star Assurances","description":"<b>C’est à Citroën Charguia, siège d’Aures Auto, distributeur officiel de Citroën en Tunisie, le vendredi 21 Octobre, que la Société Tunisienne d'Assurances et de Réassurances et Aures Auto ont signé un protocole de partenariat qui a pour objectif de pérenniser et dynamiser leurs relations en matière d’assurance et proposer aux clients une offre de proximité, conforme à leurs besoins...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/partenariat-entre-citroen-tunisie-et-star-assurances-779_min.jpg"},{"title":"Citroën Tunisie soutient Youssef Akrout","description":"<b>Dans le cadre de ses ambitions de soutenir le sport individuel et les rêves de jeunes talents tunisiens, Citroën Tunisie a eu le grand plaisir de partager un rêve...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/citroen-tunisie-soutient-youssef-akrout-778_min.jpg"},{"title":"Partenariat entre Vivo Energy Tunisie et JMC","description":"<b>Vivo Energy Tunisie, la société qui distribue et commercialise les produits Shell en Tunisie, et Japanese Motors Company (JMC), représentant officiel de Honda en Tunisie, viennent de signer, une convention de partenariat pour l’utilisation exclusive des lubrifiants Shell Helix par le service après-vente de Honda en Tunisie...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/convention-de-partenariat-entre-vivo-energy-tunisie-et-jmc-777_min.jpg"},{"title":"Essai Porsche 718 Cayman S","description":"<b>Après avoir dévoilé le nouveau Cayman, Porsche nous a conviés à prendre son volant à Stuttgart, la ville allemande qui a vu naître l’automobile. Fidèle à son héritage, à l’instar du nouveau Boxster, le nouveau Cayman adopte le patronyme 718, et de nouveaux moteurs turbo 4 cylindres opposés à plat. Un hommage à la voiture de course légendaire de 1957, qui a valu à Porsche de nombreux podiums...<\/b>","category":"Essais","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/essai-sportif-porsche-718-cayman-s-775_min.jpg"},{"title":"1er Anniversaire de DS Automobiles en Tunisie ","description":"<b>DS Automobiles Tunisie célébrait le 1er Octobre 2015, l’inauguration du premier DS Store en Afrique et Moyen Orient, à Tunis, Les Berges du Lac...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/1er-anniversaire-de-ds-automobiles-en-tunisie-776_min.jpg"},{"title":"STAFIM Peugeot lance la prise de rendez-vous en ligne ","description":"<b>La prise de rendez-vous en ligne après-vente s’étend à présent à l’ensemble des points de vente PEUGEOT du réseau STAFIM. \n<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/stafim-peugeot-lance-la-prise-de-rendez-vous-en-ligne-774_min.jpg"},{"title":"La nouvelle Clio populaire arrive chez ARTES","description":"<b>ARTES, importateur de la marque française Renault en Tunisie, annonce l’arrivée de la nouvelle Clio dans sa version populaire. Après la Volkswagen Polo, la Clio est le deuxième véhicule du segment B à être commercialisé sous le régime des voitures populaires...<\/b>","category":"Nouveautés","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/la-nouvelle-clio-populaire-arrive-chez-artes-773_min.jpg"},{"title":"OiLibya fait sa tournée dans les régions","description":"<b>Plaçant l’année 2016 sous le signe de la qualité, Libya Oil Tunisie a organisé périodiquement des actions multiples de communication interne et externe...<\/b>","category":"Actu","url":"http:\/\/www.automobile.tn\/images\/news\/2016\/10\/oilibya-fait-sa-tournee-laquo-controle-qualite-raquo-dans-les-regions-772_min.jpg"}]}
